Repository: marcosjunqueira/sonar-l10n-pt-omegat
Catalog: tm/web-omegat.tmx
Source language: en_us
Languages: pt_br

source: Combo box to select the height unit value
pt_br: Seleção do valor da unidade da altura

source: Clip top unit selection
pt_br: Seleção da unidade do clip superior

source: Combo box to select the clip top unit value
pt_br: Seleção do valor da unidade do clip superior

source: Clip right unit selection
pt_br: Seleção da unidade do clip direito

source: Combo box to select the clip right unit value
pt_br: Seleção do valor da unidade do clip direito

source: Clip bottom unit selection
pt_br: Seleção da unidade do clip inferior

source: Combo box to select the clip bottom unit value
pt_br: Seleção do valor da unidade do clip inferior

source: Clip left unit selection
pt_br: Seleção da unidade do clip esquerdo

source: Combo box to select the clip left unit value
pt_br: Seleção do valor da unidade do clip esquerdo

source: C&ss Preview
pt_br: Visualização C&ss

source: This is a Css Preview window
pt_br: Esta é uma janela de visualização Css

source: Preview of rule
pt_br: Visualização de regra

source: No Preview
pt_br: Sem visualização

source: Preview Error
pt_br: Erro de visualização

source: Fonts
pt_br: Fontes

source: Families
pt_br: Famílias

source: Web Fonts
pt_br: Fontes web

source: Preview of this CSS style property not supported
pt_br: Visualização desta propriedade de estilo CSS não suportada

source: Visual Web CSS Editor
pt_br: Editor CSS do Web visual

source: Text
pt_br: Texto

source: CSS body text
pt_br: Texto do corpo CSS

source: Property Value
pt_br: Valor da propriedade

source: CSS Property Value
pt_br: Valor da propriedade CSS

source: bold
pt_br: negrito

source: Property
pt_br: Propriedade

source: CSS Property
pt_br: Propriedade CSS

source: color
pt_br: cor

source: Comment
pt_br: Comentário

source: CSS Comment
pt_br: Comentário CSS

source: #comment
pt_br: #comentário

source: End Brace
pt_br: Chave final

source: End brace of the CSS rule
pt_br: Chave final da regra CSS

source: Open Brace
pt_br: Chave de abertura

source: Begining brace of the CSS rule
pt_br: Chave de início da regra CSS

source: Unknown Value
pt_br: Valor desconhecido

source: Color for any unknown syntax
pt_br: Cor para sintaxe desconhecida

source: unknown
pt_br: desconhecido

source: Flying Saucer XHTML Renderer
pt_br: Redenrizador Flying Saucer XHTML

source: Allows to render XHTML documents using CSS
pt_br: Permitir renderizar documentos XHTML utilizando CSS
